var quizData = [
    {
        title     : "Проезд перекрестков",
        questions : [
            {
                content : "Текст вопроса 1",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 2",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант-вариант 1",
                    "вариант-вариант 2",
                    "вариант-вариант 3",
                    "вариант-вариант 4"
                ]
            },
            {
                content : "Текст вопроса 3",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            }
        ]
    },
    {
        title     : "Оказание первой помощи",
        questions : [
            {
                content : "Текст вопроса 1",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 2",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант-вариант 1",
                    "вариант-вариант 2",
                    "вариант-вариант 3",
                    "вариант-вариант 4"
                ]
            },
            {
                content : "Текст вопроса 3",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 4",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            }
        ]
    },
    {
        title     : "Дорожные знаки",
        questions : [
            {
                content : "Текст вопроса 1",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 2",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант-вариант 1",
                    "вариант-вариант 2",
                    "вариант-вариант 3",
                    "вариант-вариант 4"
                ]
            },
            {
                content : "Текст вопроса 3",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 4",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 5",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            }
        ]
    },
    {
        title     : "Административная ответственность",
        questions : [
            {
                content : "Текст вопроса 1",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 2",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант-вариант 1",
                    "вариант-вариант 2",
                    "вариант-вариант 3",
                    "вариант-вариант 4"
                ]
            },
            {
                content : "Текст вопроса 3",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 4",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 5",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            },
            {
                content : "Текст вопроса 6",
                img     : "path/img.png",
                right   : 1,
                answers : [
                    "вариант 1",
                    "вариант 2",
                    "вариант 3",
                    "вариант 4"
                ]
            }
        ]
    }
];